// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的小可爱",
        "相遇并不完美，遇见你刚刚好",
        "两人三餐四季，你我携手共度",
        "你是我人生的执迷，也是我心念的未来",
        "陪你看世间的风景，许你这一世的欢颜",
        "平淡中相守，简单中拥有",
        "一直喜欢你，一生的承诺",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-05-00T20:15:00",
    // 双方的名字
    names: ["臭小子", "小可爱"]
}
